/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Analytique";

"zanalytics.analytics.tracking.cell.title" = "Partager les statistiques d’utilisation";

"zanalytics.analytics.tracking.footer" = "Partager les statistiques d’utilisation avec nos développeurs d’application. Cela nous aide à améliorer l’application.";

"zanalytics.analytics.tracking.anonymous.footer" = "Partager les statistiques d’utilisation avec nos développeurs d’application. Cela nous aide à améliorer l’application.";

"zanalytics.analytics.crashreport.cell.title" = "Activer la création de rapports d’incidents";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Envoyer des données sur le réseau mobile";

"zanalytics.analytics.sendonmobilenetwork.footer" = "Activez cette option pour partager les données sur le réseau mobile.";

"zanalytics.analytics.crashreport.footer" = "Partager les données d’incidents avec nos développeurs chaque fois que l’application s’arrête soudainement. Cela nous aider à identifier des bogues et de les régler.";

"zanalytics.analytics.anonymouse.cell.title" = "Inclure mon identité";

"zanalytics.analytics.anonymouse.footer" = "Activer le partage des données à l’aide de votre identité. Cela nous aidera lorsque vous signalez un problème spécifique à notre équipe de support.";

"zanalytics.privacy.disable.alert.title" = "Alerte!";

"zanalytics.privacy.disable.alert.description" = "Le partage des statistiques d’utilisation nous aidera à mieux vous servir en nous fournissant des informations sur les incidents. Il nous aidera à écraser les bogues embêtants.";

"zanalytics.privacy.disable.alert.ok" = "OK";

"zanalytics.privacy.alert.title" = "Aidez-nous à nous améliorer!";

"zanalytics.privacy.alert.description" = "Vous pouvez nous aider à améliorer notre produit en acceptant de partager les données sur l’utilisation de votre application et les informations sur les incidents. Vous pouvez partager les données au moyen de votre identité ou de façon anonyme.\nVeuillez noter que vous pouvez modifier vos préférences en tout temps dans les paramètres de votre application.";

"zanalytics.privacy.alert.description.watchsupport" = "Vous pouvez nous aider à améliorer notre produit en acceptant de partager les données sur l’utilisation et les informations sur les incidents. Vous pouvez partager les données au moyen de votre identité ou de façon anonyme. Vos préférences seront synchronisées entre les applications de montre et mobiles. Vous pouvez les modifier en tout temps dans les paramètres de l’application mobile.";


"zanalytics.privacy.alert.option1" = "Je suis là, mais utilisez mon identité";

"zanalytics.privacy.alert.option2" = "Je suis là, mais de façon anonyme";

"zanalytics.privacy.alert.option3" = "Je ne suis pas intéressé(e)";


"zanalytics.crash.alert.title" = "%@ s’est arrêté de façon inattendue la dernière fois que je l’ai utilisé";

"zanalytics.crash.alert.description" = "Voulez-vous envoyer un rapport pour que nous puissions résoudre ce problème?";

"zanalytics.crash.alert.option1" = "Toujours envoyer un rapport";

"zanalytics.crash.alert.option2" = "Envoyer maintenant";

"zanalytics.crash.alert.option3" = "Pas maintenant";

"zanalytics.crash.alert.option4" = "Ne jamais demander";

"zanalytics.crash.alert.option5" = "Réviser et envoyer";

"zanalytics.crash.navbar.crashreport.title" = "Crash récent";

"zanalytics.analytics.navbar.button.title.back" = "Retour";

"zanalytics.analytics.navbar.button.title.cancel" = "Annuler";

"zanalytics.analytics.navbar.button.title.send" = "Envoyer";

"zanalytics.privacy.onboarding.title" = "Protéger votre vie privée";

"zanalytics.privacy.onboarding.description" = "Explorer des façons pour renforcer la confidentialité et la sécurité de votre compte.";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "Personnaliser les paramètres de confidentialité et de sécurité";

"zanalytics.watch.privacy.alert.title" = "Préférences d’analytique";

"zanalytics.watch.privacy.alert.description" = "Vos préférences seront synchronisées entre les applications mobiles et de montre. Vous pouvez modifier vos préférences en tout temps dans l’écran de configuration de l’application mobile.";

"zanalytics.appupdates.title"="Une mise à niveau est disponible!";

"zanalytics.appupdates.description"="Nous vous recommandons de mettre à jour votre version pour profiter des nouvelles fonctions intéressantes.";

"zanalytics.appupdates.action.update.now"=" Mettre à jour maintenant ";

"zanalytics.appupdates.action.remind.me.later"="Me rappeler plus tard";

"zanalytics.appupdates.action.ignore"="Ignorer";

"zanalytics.appupdates.unsupportedos.title"="Attention!";

"zanalytics.appupdates.unsupportedos.description"="Cette application nécessite que le système d'exploitation le plus récent soit installé. Mettez-la à jour maintenant pour une expérience plus agréable.";

"zanalytics.appupdates.unsupportedos.action"=" Installer plus tard ";

"zanalytics.rateus.prompt.title" = "Aimez-vous utiliser cette application?";

"zanalytics.rateus.action.rateinappstore" = "Évaluez-la dans App Store";

"zanalytics.rateus.action.openfeedback" = "Envoyer des commentaires";

"zanalytics.rateus.action.later" = "Plus tard";

